<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Дистрибьюторам';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="registration">
	<div class="container">
	<div class="breadcrumb"><a href="/">Главная</a> - Дистрибьюторам</div>
	<div class="row">
<div class="col-md-4 col-sm-5 col-xs-5">
	<h3>Дистрибьюторам</h3>
</div>
<div class="col-md-8 col-sm-7 col-xs-7">
<div class="hr_orange"></div>
</div>
</div>
	<div class="row">
	<div class="col-md-12">
	<hr/>
<p>

Друзья! В жизни организации, как и в жизни человека, одиночество недопустимо. Существование организации в замкнутом пространстве невозможно!<br/>

Для существования организации независимо от её вида деятельности необходимы Партнеры: различные Поставщики, Покупатели, Заказчики и даже дорогие сердцу каждого бизнесмена Конкуренты, от которых иногда реальной пользы гораздо больше чем от Партнеров! Эти субъекты вместе создают мир, который окружает организацию и в котором живет и работает организация.<br/>

<p>Следовательно, общение с "Внешним миром" - это и есть жизнь организации!</p>

<p>Привлекаем к сотрудничеству интернет магазины, магазины авто товаров и запчастей для распространения GSM-GPS модулей подключенных к нашей спутниковой противоугонной системе.</p>

Все партнеры получают партнерскую скидку. <br/>

<p>По данному вопросу обращайтесь на емейл:  <a href="mailto:gsmgps.com@gmail.com"><strong>gsmgps.com@gmail.com</strong></a> или по контактным номерам телефонов.</p>

Будем рады сотрудничеству с Вами!!!!!
</p>
	</div>
	</div>
	</div>
</div>