<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Доставка и оплата';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="registration">
	<div class="container">
	<div class="breadcrumb"><a href="/">Главная</a> - Доставка и оплата</div>
	<div class="row">
<div class="col-md-4 col-sm-5 col-xs-5">
	<h3>Доставка и оплата</h3>
</div>
<div class="col-md-8 col-sm-7 col-xs-7">
<div class="hr_orange"></div>
</div>
</div>
	<div class="row">
	<div class="col-md-12">
	<hr/>
<strong>Наша команда позаботится о том, чтобы сделать процесс заказа, оплаты и доставки товара максимально комфортным для Вас</strong>
<hr/>
<h4> Способы оплаты</h4>

   <ol>
   	<li> наличными при получении товара на складе или при доставке</li>
   	<li>    оплата на карточный счет, осуществляется в банковском отделении через кассу или с помощью онлайн-банкинга. Реквизиты подскажут наши менеджеры</li>
   	<li>    безналичый расчет, перевод денежных средств на счет компании. Реквизиты подскажут наши менеджеры.</li>
   </ol>

 <hr/>

<h4>Стоимость доставки</h4>

    <ol>
		<li>Получить товар со склада можно по адресу пр.Ватутина, 18. Обязательно предварительно согласуйте с нами наличие товара или время доставки его на склад.</li>
		<li>    Доставка по Киеву осуществляется в оговоренное время, обычно на следующий день после заказа. Стоимость доставки зависит от суммы заказа и места доставки.</li>
		<li>    Доставка в пригород Киева оплачивается по тарифу 4 грн/км, при крупногабаритных заказах - 5 грн/км</li>
		<li>    Доставка по Украине осуществляется по предоплате или наложенным платежом с помощью службы доставки "Нова почта". Стоимость доставки и упаковки (если необходимо) оплачивает покупатель согласно тарифов перевозчика.</li>
	</ol>

    Доставка в другие страны оговаривается при заказе.

                                       
 <hr/>
                                    <strong>Мы всегда идем на встречу нашим клиентам. Если у Вас есть предложения, звоните, и мы обсудим все вопросы.</strong>
	</div>
	</div>
	</div>
</div>