<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Полезная информация';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="registration">
	<div class="container">
	<div class="breadcrumb"><a href="/">Главная</a> - Полезная информация</div>
	<div class="row">
<div class="col-md-4 col-sm-5 col-xs-5">
	<h3>Полезная информация</h3>
</div>
<div class="col-md-8 col-sm-7 col-xs-7">
<div class="hr_orange"></div>
</div>
</div>
	<div class="row">
	<div class="col-md-12">
	<hr/>
<p>



<h4>Кому удобно пользование gps навигаторами?</h4>

<p>Gps навигатор – это устройство, позволяющее получать от глобальной сети позиционирования сигналы, сообщающие о точном местонахождении объекта. Gps-устройства способны определять долготу, широту, иногда высоту.</p>

<h4>Водители</h4>

<p>Активные пользователи умных систем – автомобилисты. Они используют преимущества прибора для лучшего прокладывания пути к определенному месту. Достаточно задать номер улицы и дома, чтобы коммуникатор с gps-приемником указал оптимальный маршрут. При этом устройство показывает:</p>

  <ul>
  	<li>  наличие пробок;</li>
  	<li>  введение режима движения только в одну сторону;</li>
  	<li>  улицы, закрытые на ремонт.</li>
  </ul>

<p>Чтобы облегчить водителю передвижение по составленному маршруту, gps навигаторы используют голосовые подсказки. Если автомобилист отклонился от маршрута, ему предлагается альтернативный вариант проезда.</p>

<h4>Путешественники</h4>

<p>Gps-приемник очень помогает путешественникам за границей, если они находятся за рулем автомобиля. Способность устройства следить за развиваемой транспортным средством скоростью избавляет водителя от возможной уплаты штрафов. Например, в черте города можно двигаться со скоростью максимум 50 километров в час. Если вы будете ехать быстрее даже на 1 километр в час, вас оштрафуют на 119 евро.</p>

<p>Кроме того, устройство сообщает об ограничениях. Вы легко сумеете найти ближайшую заправку или магазин.</p>

<h4>Туристы</h4>

<p>Пешеходы, особенно туристы, также испытывают потребность в gps навигаторах. Умные системы очень выручают, когда после прогулки по заграничному городу и осмотру его достопримечательностей нужно вернуться в свой отель.</p>

<p>Чтобы не заблудиться, gps навигаторами постоянно пользуются грибники, охотники и рыболовы. Прибор позволяет им хорошо ориентироваться даже на незнакомой местности.</p>

 

 
<br/><br/><br/><br/><br/><br/>
 

 
</p>
	</div>
	</div>
	</div>
</div>